Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Flertallet la særlig vekt på den nære sammenhengen mellom skatteamnesti og tilleggsskatt, på rettstekniske hensyn og på det forhold at de ulike straffebudene verner ulike interesser.
nn: Fleirtalet la særleg vekt på den nære samanhengen mellom skatteamnesti og tilleggsskatt, på rettstekniske omsyn og på at dei ulike straffeboda vernar ulike interesser.

source: Et mindretall (én dommer) hadde et annet syn på dette spørsmålet, men mente at det ikke ville ha vært et kontraktsbrudd om selgeren selv hadde solgt varepartiet til B til den reduserte prisen.
nn: Eit mindretal (éin dommar) hadde eit anna syn på dette spørsmålet, men meinte at det ikkje ville ha vore eit kontraktsbrot om seljaren sjølv hadde selt varepartiet til B til den reduserte prisen.

source: Storkammer benyttes dersom saken er av særlig viktighet, for eksempel der det kan være spørsmål om konflikt mellom norsk lovgivning og bestemmelser som Norge er bundet av i internasjonalt samarbeid, jf.
nn: Storkammer blir brukt dersom saka er særleg viktig, for eksempel der det kan vere spørsmål om konflikt mellom norsk lovgiving og føresegner som Noreg er bunde av i internasjonalt samarbeid, jf.

source: A var rettskraftig dømt i tingretten for overtredelse av utlendingsloven §108 tredje ledd bokstav a for å ha hatt en av utlendingene i arbeid i sin butikk én dag, samt for overtredelse av tolloven for omsetning av 1 400 ufortollede sigaretter.
nn: A var rettskraftig dømd i tingretten for brot på utlendingslova § 108 tredje ledd bokstav a for å ha hatt ein av utlendingane i arbeid i butikken sin éin dag, og for brot på tollova for omsetning av 1 400 ufortolla sigarettar.

source: Kommunikasjonskontroll er svært inngripende for den personlige friheten.
nn: Kommunikasjonskontroll er svært inngripande for den personlege fridomen.

source: Endelig ga Høyesterett Oslo kommune medhold i at den, i de tilfellene én eiendom består av flere boenheter, korrekt hadde tilordnet ett bunnfradrag til hver boenhet.
nn: Endeleg gav Høgsterett Oslo kommune medhald i at dei i dei tilfella éin eigedom består av fleire bueiningar, korrekt hadde tilordna eitt botnfrådrag til kvar bueining.

source: Høyesterett utmålte straffen for det grove forsikringsbedrageriet og det særlig grove skadeverket til fengsel i seks år.
nn: Høgsterett utmålte straffa for det grove forsikringsbedrageriet og det særleg grove skadeverket til fengsel i seks år.

source: Dommen gir veiledning om straffutmåling og oppreisning ved mishandling i nære relasjoner.
nn: Dommen gir rettleiing om straffutmåling og oppreisning ved mishandling i nære relasjonar.

source: Tvungen gjeldsordning er et alternativ om kreditorene og den som skylder penger ikke blir enige om en avtale (frivillig gjeldsordning).
nn: Tvungen gjeldsordning er eit alternativ om kreditorane og den som skuldar pengar, ikkje blir samde om ein avtale (frivillig gjeldsordning).

source: Høyesterett kom til at kommunen ikke hadde hatt adgang til å stille et slikt krav.
nn: Høgsterett kom til at kommunen ikkje hadde hatt høve til å stille eit slikt krav.

source: Om avdøde ikke eide slik
nn: Om den døde ikkje

source: Dommere har et sterkt oppsigelsesvern, og de kan bare bli fjernet fra stillingen etter rettergang og dom.
nn: Dommarar har eit sterkt oppseiingsvern, og dei kan berre bli fjerna frå stillinga etter rettargang og dom.

source: ektefelle eller samboer
nn: ektefelle eller sambuar

source: Avgjørelsen klargjør hvilke forhold som skal vurderes på tidspunktet for vedtak om eventuell status som flyktning.
nn: Avgjerda klargjer kva forhold som skal vurderast på tidspunktet for vedtak om eventuell status som flyktning.

source: Konsernet, som i det daglige gjerne omtales som "flyselskapet Norwegian", har vært gjennom en omfattende og langvarig omorganisering.
nn: Konsernet, som i det daglege gjerne blir omtalt som «flyselskapet Norwegian», har vore igjennom ei omfattande og langvarig omorganisering.

source: Han tiltrådte som utreder i januar 2018.
nn: Han tiltredde som utgreiar i januar 2018.

source: Salg av bolig med skjeggkre
nn: Sal av bustad med skjeggkre

source: Høyesterett fastslo at utgangspunktet er at en sakkyndig ikke er inhabil fordi han/hun har vært oppnevnt i en tidligere sak mot tiltalte.
nn: Høgsterett slo fast at utgangspunktet er at ein sakkunnig ikkje er inhabil fordi han/ho har vore oppnemnd i ei tidlegare sak mot den tiltalte.

source: Gå til skjema-mal for stevning og tilsvar
nn: Gå til skjema-mal for stemning og tilsvar

source: Unngikk advokaten vidløftiggjøring og unødig argumentasjon
nn: Unngikk advokaten vidløftiggjering og unødig argumentasjon

source: Den som er misfornøyd med lagmannsrettens dom kan anke til Høyesterett.
nn: Den som er misnøgd med dommen i lagmannsretten, kan anke til Høgsterett.

source: januar 2019 konkluderte med at det forelå helt særegne forhold ved barnet som gjorde at det ikke var faglig forsvarlig å la barnet uttale seg om dette.
nn: januar 2019 konkluderte med at det låg føre heilt særeigne forhold ved barnet som gjorde at det ikkje var fagleg forsvarleg å late barnet uttale seg om dette.

source: Samtidig med at stevningen sendes til saksøkte med pålegg om tilsvar, vil begge parter få informasjon og tilbud om rettsmekling.
nn: Samtidig med at stevninga blir sendt til saksøkte med pålegg om tilsvar, vil begge partar få informasjon og tilbod om rettsmekling.

source: I denne særlige situasjonen vil omverdenen ha rimelig og saklig grunn til å tvile på den sakkyndiges upartiskhet.
nn: I denne særlege situasjonen vil omverda ha rimeleg og sakleg grunn til å tvile på at den sakkunnige var upartisk.

source: Avgjørelsen gir veiledning for hvor terskelen ligger for bruk av straffelovens bestemmelse om uaktsomt drap ved dødsulykker i trafikken.
nn: Avgjerda gir rettleiing i kvar terskelen ligg for bruk av føresegna i straffelova om aktlaust drap ved dødsulykker i trafikken.

source: Høyesterett viste til at et rettssubjekt generelt har stor frihet til å unnlate å dekke et omtvistet pengekrav, og i stedet henvise kravshaver til rettslig behandling.
nn: Høgsterett viste til at eit rettssubjekt generelt har stor fridom til å unnlate å dekke eit omtvista pengekrav og i staden vise kravshavaren til rettsleg behandling.

source: advokat Anne Hesjedal Sending) mot Fosen-Linjen AS (advokat Anders Tholfsen Thue) (Rettslig medhjelper:
nn: advokat Anne Hesjedal Sending) mot Fosen-Linjen AS (advokat Anders Tholfsen Thue) (Rettsleg medhjelpar:

source: Lagmannsretten må videre avgjøre proformaspørsmålet på nytt basert på Høyesteretts rettsoppfatning.
nn: Lagmannsretten må vidare avgjere proformaspørsmålet på nytt basert på Høgsteretts rettsoppfatning.

source: Før denne forordningen trådte i kraft var kravet om opphold i strid med EØS-avtalen artikkel 36 om fri bevegelighet for tjenester.
nn: Før denne forordninga tredde i kraft, var kravet om opphald i strid med EØS-avtalen artikkel 36 om fri rørsle for tenester.

source: Høyesterett var enig i at han ikke oppfylte vilkårene for å få skatteamnesti, og anken ble forkastet.
nn: Høgsterett var einig i at han ikkje oppfylte vilkåra for å få skatteamnesti, og anken blei forkasta.

source: Lagmannsrettens flertall fant det bevist at mopedistens la seg inn mot midten av veien i tide til at bilføreren da kunne ha avbrutt forsøket på å kjøre forbi på mopedistens venstre side og dermed unngått sammenstøtet.
nn: Fleirtalet i lagmannsretten fann det bevist at mopedisten la seg inn mot midten av vegen i tide til at bilføraren kunne ha avbrote forsøket på å køyre forbi på venstre side av mopedisten og dermed unngått samanstøyten.

source: assessor at han sa fra seg embetet.
nn: assessor at han sa frå seg embetet.

source: Eierne mente årsaken lå i at noen på befraktersiden hadde beordret skipet til en havn som ikke oppfylte et kontraktsvilkår om at det bare kunne gå til en «safe port», mens befrakterne hevdet at kollisjonen skyldtes feil fra los og mannskap.
nn: Eigarane meinte årsaka låg i at nokon på befraktarsida hadde vist skipet til ei hamn som ikkje oppfylte eit kontraktsvilkår om at det berre kunne gå til ein «safe port», medan befraktarane hevda at kollisjonen skuldast feil frå los og mannskap.

source: Medeier kan la seg representere med skriftlig fullmakt.
nn: Medeigar kan la seg representera med skriftleg fullmakt.

source: Sakene reiste et prinsipielt rettsspørsmål om betydningen av eventuelle brudd på samiske rettigheter ved fastleggelsen av terskelen for kommunens erstatningsansvar etter skadeserstatningsloven § 2-1.
nn: Sakene reiste eit prinsipielt rettsspørsmål om betydninga av eventuelle brot på samiske rettar ved fastlegginga av terskelen for erstatningsansvaret kommunen hadde etter skadeserstatningslova § 2-1.

source: Fylkesnemnda hadde truffet vedtak om å ta foreldreansvaret for en gutt, som nå er seks og et halvt år gammel, fra foreldrene og gitt samtykke til at gutten skulle bli adoptert av hans fosterforeldre.
nn: Fylkesnemnda hadde gjort vedtak om å ta foreldreansvaret for ein gut, som no er seks og eit halvt år gammal, frå foreldra og gitt samtykke til at guten skulle adopterast av fosterforeldra.

source: ved straffutmålingen kan MDMA i pulverform med normal styrkegrad sammenlignes med tilsvarende mengde gateamfetamin med normal styrkegrad
nn: ved straffutmålinga kan MDMA i pulverform med normal styrkegrad samanliknast med tilsvarande mengd gateamfetamin med normal styrkegrad

source: Spørsmål til sakens opplysning
nn: Spørsmål til opplysing av saka

source: Den ene av disse var Bergen stiftsoverrett, som behandlet appellsaker, ikke bare fra de tre vestlandsfylkene, men også fra Agderfylkene og deler av Telemark.
nn: Den eine av desse var Bergen stiftsoverrett, som behandla appellsaker, ikkje berre frå dei tre vestlandsfylka, men også frå Agderfylka og delar av Telemark.

source: Lagmannsretten fant det uklart om handlingene begått i England var straffbare, men domfelte A for alle handlingene etter norsk straffelov fordi det forelå en fortsatt forbrytelse.
nn: Lagmannsretten fann det uklart om handlingane ho hadde utført i England, var straffbare, men domfelte A for alle handlingane etter norsk straffelov fordi det låg føre vedvarande brotsverk.

source: Dersom det skulle bli aktuelt med en habilitetsavgjørelse i storkammer, deltar den av dommerne som etter trekningen står sist på reservelisten.
nn: Dersom det skulle bli aktuelt med ei habilitetsavgjerd i storkammer, deltar den av dommarane som etter trekninga står sist på reservelista.

source: Høyesterett kom til at justeringsretten – retten til fradrag for inngående merverdiavgift – for den som overtar en kapitalvare, forutsatte at overdrageren faktisk hadde oppfylt sin plikt til å foreta en samlet justering av inngående avgift.
nn: Høgsterett kom til at justeringsretten – retten til frådrag for inngåande meirverdiavgift – for den som overtar ei kapitalvare, hadde som føresetnad at overdragaren faktisk hadde oppfylt plikta til å gjere ei samla justering av inngåande avgift.

source: Høyesterett pekte på at fradrag for ordinær skatt er begrunnet i at inndragningen ikke skal stille domfelte i en dårligere situasjon enn om han ikke hadde begått den straffbare handlingen – og uten den ville det ikke ha vært noe utbytte å beskatte.
nn: Høgsterett peikte på at frådrag for ordinær skatt er grunngitt i at inndraginga ikkje skal stille den domfelte i ein dårlegare situasjon enn om han ikkje hadde gjort seg skuldig i den straffbare handlinga – og utan den ville det ikkje ha vore noko utbytte å skattlegge.

source: Her finner du praktisk
nn: Her finn du praktisk

source: Høyesterett viste til at plan- og bygningsloven er en miljølov, og at både denne loven og utviklingen i miljølovgivningen generelt viser at lovgiver ser strengt på miljøkriminalitet.
nn: Høgsterett viste til at plan- og bygningslova er ei miljølov, og at både denne lova og utviklinga i miljølovgivinga generelt viser at lovgivaren ser strengt på miljøkriminalitet.

source: Denne bør være nedfelt i en skriftlig disposisjon egnet nettopp til å vise hvor advokaten til enhver tid er i sin fremstilling.
nn: Det bør vere nedfelt i ein skriftleg disposisjon som er eigna til nettopp å vise kvar advokaten heile tida er i framstillinga si.

source: Saken dreier seg om de arbeidsrettslige konsekvensene av denne omorganiseringen.
nn: Saka dreier seg om dei arbeidsrettslege konsekvensane av denne omorganiseringa.

source: Ved denne vurderingen vil det i normaltilfellene kunne tas utgangspunkt i hvor lang sykemeldingen er, eller ville vært om fornærmede var i arbeid.
nn: Ved denne vurderinga vil det i normaltilfella kunne takast utgangspunkt i kor lang sjukmeldinga er, eller ville vore om den fornærma var i arbeid.

source: En pensjonert overlege ble engasjert som privat sakkyndig for forsikringsselskapet i en erstatningssak om personskade.
nn: Ein pensjonert overlege blei engasjert som privat sakkunnig for forsikringsselskapet i ei erstatningssak om personskade.

source: Etter Høyesteretts tidligere behandling av slike krav i avgjørelsene Rt-2013-374 og Rt-2015-1467 er rettstilstanden ytterligere avklart ved en storkammerdom fra Den europeiske menneskerettsdomstol (EMD) i 2016.
nn: Etter tidlegare behandling i Høgsterett av slike krav i avgjerdene Rt-2013-374 og Rt-2015-1467 er rettstilstanden ytterlegare avklart ved ein storkammerdom frå Den europeiske menneskerettsdomstolen (EMD) i 2016.

source: Ut fra de konkrete omstendighetene i saken kom Høyesterett til at det ville være best for barnet om fosterforeldrene fikk adoptere ham.
nn: Ut frå dei konkrete omstenda i saka kom Høgsterett til at det ville vere best for barnet om fosterforeldra fekk adoptere han.

source: Reglene om besøksforbud finner du i
nn: Reglane om besøksforbod finn du i

source: advokat Alf Henrik Evjenth Kolderup) mot Storebrand International Private Equity V Limited (advokat Henning Harborg) (Rettslig medhjelper:
nn: advokat Alf Henrik Evjenth Kolderup) mot Storebrand International Private Equity V Limited (advokat Henning Harborg) (Rettsleg medhjelpar:

source: Mannen fikk jobb som servitør ved en bedre restaurant i Oslo, uten å opplyse at han rett forut for dette hadde blitt avskjediget ved en annen, lignende restaurant på grunn av samarbeidsproblemer og beskyldninger om trusler mv.
nn: Mannen fekk jobb som servitør ved ein betre restaurant i Oslo utan å opplyse om at han rett før hadde blitt gitt avskjed ved ein annan, liknande restaurant på grunn av samarbeidsproblem og skuldingar om truslar mv.

source: I forbindelse med bygging av godsterminalen ble Jernbaneverket pålagt å foreta støyskjerming av boliger i området.
nn: I samband med bygging av godsterminalen blei Jernbaneverket pålagt å sørge for støyskjerming av bustader i området.

source: Journalistene har flere viktige oppgaver i forhold til domstolene.
nn: Journalistane har fleire viktige oppgåver i forhold til domstolane.

source: Fagkyndige eller alminnelige meddommere – er det aktuelt med meddommere?
nn: Fagkunnige eller alminnelege meddommarar – er det aktuelt med meddommarar?

source: september 1814 utnevnte regjeringen Johan Randolf Bull, stiftsamtmannen i Bergen, som Høyesteretts første justitiarius.
nn: september 1814 utnemnde regjeringa Johan Randolf Bull, stiftsamtmann i Bergen, til Høgsteretts første justitiarius.

source: Høyesterett kom til at erstatningskravet ikke var foreldet etter seksmånedersfristen i forsikringsavtaleloven § 18-5 andre ledd.
nn: Høgsterett kom til at erstatningskravet ikkje var forelda etter seksmånadersfristen i forsikringsavtalelova § 18-5 andre ledd.

source: Oppsigelsen skjedde i et kontraktsforhold hvor partene har risikoen for egen rettsvillfarelse, legen hadde mistet sin fastlegestilling, og ordlyden i oppsigelsen hadde et pønalt preg.
nn: Oppseiinga skjedde i eit kontraktsforhold der partane har risikoen for eiga rettsvillfaring, legen hadde mista fastlegestillinga si, og ordlyden i oppseiinga hadde eit pønalt preg.

source: Anken over lagmannsrettens kjennelse om at inndragningssaken kunne fremmes mot fartøyeier, ble forkastet.
nn: Anken over orskurden i lagmannsretten om at inndragingssaka kunne fremmast mot fartøyeigaren, blei forkasta.

source: Høyesterett kom enstemmig til at dette ikke var en inhabilitetsgrunn.
nn: Høgsterett kom samrøystes til at dette ikkje var ein inhabilitetsgrunn.

source: Høyesterett tok utgangspunkt i HR-2020-662-S hva gjelder den generelle rettslige gjennomgangen av omsorgsovertakelser og fastsettelse av samvær.
nn: Høgsterett tok utgangspunkt i HR-2020-662-S når det gjeld den generelle rettslege gjennomgangen av omsorgsovertakingar og fastsetting av samvær.

source: Avtalen med meglerforetaket var inngått av to søsken.
nn: Avtalen med meklarføretaket var inngått av to søsken.

source: Fem afghanske gutter hadde søkt asyl i Norge, og oppgitt at de var i alderen 15-16 år gamle.
nn: Fem afghanske gutar hadde søkt asyl i Norge, og oppgitt at dei var i alderen 15-16 år gamle.

source: Etter barnevernloven § 4-21 er hovedregelen at et barn skal tilbakeføres når det er overveiende sannsynlig at foreldrene kan yte forsvarlig omsorg.
nn: Etter barnevernlova § 4-21 er hovudregelen at eit barn skal tilbakeførast når det er «overveiende sannsynlig at foreldrene kan yte forsvarlig omsorg».

source: Høyesterett kom til at det ikke var en saksbehandlingsfeil at lagmannsretten ikke hadde sørget for å klarlegge om de tiltalte ville gjøre gjeldende at fremsatte krav om oppreisningserstatning var foreldet.
nn: Høgsterett kom til at det ikkje var ein saksbehandlingsfeil at lagmannsretten ikkje hadde sørgd for å klarlegge om dei tiltalte ville gjere gjeldande at det framsette kravet om oppreisningserstatning var forelda.

source: Høyesterett kom til at den unntaksfrie bestemmelsen i barnevernloven § 6-3 første ledd ikke kan tas helt på ordet, men understreket at plikten til å høre barnet som utgangspunkt ligger fast, slik at det bare kan gjøres unntak eller tilpasninger i helt spesielle situasjoner der det ikke vil være forsvarlig å høre barnet.
nn: Høgsterett kom til at den unntaksfrie føresegna i barnevernlova § 6-3 første ledd ikkje kan takast heilt på ordet, men understreka at plikta til å høyre barnet som utgangspunkt ligg fast, slik at det berre kan gjerast unntak eller tilpassingar i heilt spesielle situasjonar der det ikkje vil vere forsvarleg å høyre barnet.

source: Det er ugreit for alle.
nn: Det er ugreitt for alle.

source: Saken gjelder utmåling av straff for blant annet flere grove bedragerier og en rekke forsøk på grove bedragerier begått over Internett, og reiser særlig spørsmål om betydningen av at forholdene er begått ved misbruk av andres identitet, jf.
nn: Saka gjeld utmåling av straff for mellom anna fleire grove bedrageri og ei rekke forsøk på grove bedrageri over internett, og reiser særleg spørsmål om betydninga av at det har skjedd ved misbruk av andres identitet, jf.

source: Saken gjaldt et varamedlem til styret som mente at han urettmessig ikke var blitt gjenvalgt til dette vervet fordi det fortsatt gjenstod ett år av hans tjenestetid.
nn: Saka gjaldt eit varamedlem til styret som meinte at han urettmessig ikkje var blitt attvalt til dette vervet fordi det framleis stod att eitt år av tenestetida hans.

source: Kostnadene blir fordelt av jordskifteretten.
nn: Kostnadene blir fordelte av jordskifteretten.

source: To dommere dissenterte og kom til at forholdet kvalifiserte til straffbar mishandling.
nn: To dommarar dissenterte og kom til at forholdet kvalifiserte til straffbar mishandling.

source: I forbindelse med en ankesak for Høyesterett hvor staten v/Utlendingsnemnda var ankemotpart, reiste de ankende parter, fem asylsøkere, og partshjelper NOAS, inhabilitetsinnsigelse mot dommer Steinsvik med bakgrunn i hennes tidligere ansettelsesforhold hos Regjeringsadvokaten, kombinert med et vennskap med statens prosessfullmektig, advokat Skog Hauge.
nn: I samband med ei ankesak for Høgsterett der staten v/Utlendingsnemnda var ankemotpart, reiste dei ankande partar, fem asylsøkarar, og partshjelpar NOAS, inhabilitetsmotsegn mot dommar Steinsvik med bakgrunn i hennar tidlegare tilsetjingsforhold hjå Regjeringsadvokaten, kombinert med eit venskap med statens prosessfullmektig, advokat Skog Hauge.

source: Gruppesøksmål kan reises av enhver som fyller vilkårene for å være gruppemedlem hvis søksmålet fremmes.
nn: Gruppesøksmål kan reisast av alle som fyller vilkåra for å vere gruppemedlem dersom søksmålet blir fremja.

source: Navs fastsettelse av IFU til gjennomsnittsinntekten i hotell- og restaurantbransjen, hvor hun arbeidet før uførheten, ble derfor stående.
nn: Navs fastsetting av IFU til gjennomsnittsinntekta i hotell- og restaurantbransjen, der ho arbeidde før ho blei ufør, blei derfor ståande.

source: Spørsmål om en dommers habilitet
nn: Spørsmål om habiliteten til ein dommar

source: Høyesterett kom til at en mindreårig gutt var erstatningsansvarlig overfor de etterlatte etter drap.
nn: Høgsterett kom til at ein mindreårig gut var erstatningsansvarleg overfor dei etterlatne etter drap.

source: Rettsmekling er et tilbud fra domstolen om bidrag til løsning av saken på en rask og hensiktsmessig måte for alle parter.
nn: Rettsmekling er eit tilbod frå domstolen om bidrag til løysing av saka på ein rask og formålstenleg måte for alle partane.

source: Våre domstoler har sine røtter i de ting som ble etablert før rikssamlingen omkring år 900, nærmest som en form for allmøter som hadde både lovgivende og dømmende makt.
nn: Våre domstolar har sine røter i dei ting som vart etablert før rikssamlinga omkring år 900, nærast som ei form for allmøter som hadde både lovgjevande og dømmande makt.

source: Gulating lagmannsrett har ledig et embete som lagmann.
nn: Gulating lagmannsrett har ledig eit embete som lagmann.

source: Fra 1986 til 2004 var hun ansatt i Lovavdelingen i Justis- og politidepartementet – fra 1990 som lovrådgiver og fra 2000 som avdelingsdirektør og leder for Enhet for strafferett og prosess.
nn: Frå 1986 til 2004 var ho tilsett i lovavdelinga i Justis- og politidepartementet – frå 1990 som lovrådgivar og frå 2000 som avdelingsdirektør og leiar av eininga for strafferett og prosess.

source: I tillegg har tiltalte rett til å komme med en sluttkommentar før retten heves.
nn: I tillegg har tiltalte rett til å kome med ein sluttkommentar før retten blir heva.

source: Lovvalget må følgelig avgjøres etter den regelen som er utgangspunktet i norsk internasjonal privatrett – Irma Mignon-formelen.
nn: Lovvalet må derfor avgjerast etter den regelen som er utgangspunktet i norsk internasjonal privatrett – Irma Mignon-formelen.

source: Hensett til barnets helsetilstand var det verken grunnlag for hyppigere eller mer langvarige samvær.
nn: Med tanke på helsetilstanden til barnet var det verken grunnlag for hyppigare eller meir langvarige samvær.

source: Høyesterett kom til at straffeloven § 155 kommer til anvendelse på den som angriper en kommunal «bybetjent» som er i ferd med å utstede tilleggsgebyr for bruk av piggdekk.
nn: Høgsterett kom til at straffelova § 155 kjem til bruk på den som angrip ein kommunal «bybetjent» som er i ferd med å utferde tilleggsgebyr for bruk av piggdekk.

source: Dersom vedtaket har slike feil, kan domstolene kjenne vedtaket ugyldig.
nn: Dersom vedtaket har slike feil, kan domstolane kjenne vedtaket ugyldig.

source: Sluttinnlegg av aktor, forsvarer og bistandsadvokat
nn: Sluttinnlegg av aktor, forsvarar og bistandsadvokat

source: Etter nærmere vurderinger, som også innbefattet medisinske aldersundersøkelser, ble søknadene avslått av Utlendingsdirektoratet (UDI).
nn: Etter nærmare vurderingar, som også omfatta medisinske aldersundersøkjingar, vart søknadane avslått av Utlendingsdirektoratet (UDI).

source: Skal det gjennomføres befaring?
nn: Skal det gjennomførast synfaring?
